#
#<?php die('Forbidden.'); ?>
#Date: 2018-10-06 14:10:57 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2018-10-06T14:10:57+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2018-10-06T14:11:39+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2018-10-06T14:20:33+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2018-10-06T14:20:47+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2018-10-06T14:20:49+00:00	INFO 127.0.0.1	joomlafailure	Пустой пароль не допускается
2018-10-06T14:20:55+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2018-10-06T14:29:52+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
